Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/AccessibilitySettings/VoiceOverSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# vo.commands
source: Commands
ar: الأوامر
bg: Команди
ca: Ordres
cs: Příkazy
da: Kommandoer
de: Befehle
el: Εντολές
es: Comandos
es_us: Comandos
fi: Komennot
fr: Commandes
fr_ca: Commandes
he: פקודות
hi: कमांड
hr: Naredbe
hu: Parancsok
id: Perintah
it: Comandi
ja: コマンド
kk: Пәрмендер
ko: 명령
lt: Komandos
ms: Perintah
nl: Commando's
no: Kommandoer
pl: Polecenia
pt_br: Comandos
pt_pt: Comandos
ro: Comenzi
ru: Команды
sk: Príkazy
sl: Ukazi
sv: Kommandon
th: คำสั่ง
tr: Komutlar
uk: Команди
vi: Lệnh
zh_cn: 命令
zh_hk: 指令
zh_tw: 指令

source: Mute Speech
ar: كتم النطق
bg: Изключване на говора
ca: Silencia la veu
cs: Vypnout řeč
da: Slå tale fra
de: Sprachausgabe aus
el: Σίγαση εκφώνησης
es: Silenciar habla
es_us: Silenciar lectura
fi: Mykistä puhe
fr: Désactiver la parole
fr_ca: Désactiver l’énonciation
he: השתקת דיבור
hi: बोली म्यूट करें
hr: Isključi čitanje
hu: Beszéd némítása
id: Bisukan Ucapan
it: Disattiva audio voce
ja: 読み上げを消音
kk: Дауысты өшіру
ko: 말하기 끄기
lt: Kalbos nutildymas
ms: Senyapkan Pertuturan
nl: Spraak uit
no: Ikke spill tale
pl: Wycisz mowę
pt_br: Silenciar Voz
pt_pt: Desativar a fala
ro: Tăiere sunet enunțare
ru: Выключение речи
sk: Stíšiť reč
sl: Utišanje govora
sv: Stäng av tal
th: ปิดเสียงพูด
tr: Konuşma Sesini Kapat
uk: Вимкнути звук читання
vi: Tắt lời nói
zh_cn: 语音静音
zh_hk: 將語音靜音
zh_tw: 將語音設成靜音

source: Caption Panel
ar: لوحة الشرح المكتوب
bg: Панел с надписи
ca: Tauler de subtítols
cs: Titulkový panel
da: Tekstboks
de: Beschriftungsbereich
el: Πίνακας λεζαντών
es: Panel de subtítulos
es_us: Panel de subtítulos
fi: Tekstityspaneeli
fr: Panneau Légende
fr_ca: Panneau Légende
he: לוח כתוביות
hi: कैप्शन पैनल
hr: Prozor s titlovima
hu: Feliratpanel
id: Panel Teks
it: Pannello didascalia
ja: キャプションパネル
kk: Субтитрлер панелі
ko: 자막 패널
lt: Titrų skydelis
ms: Panel Kapsyen
nl: Ondertitelpaneel
no: Tekstpanel
pl: Panel napisów
pt_br: Painel de Legenda
pt_pt: Painel de legendas
ro: Panou subtitrare
ru: Панель субтитров
sk: Panel titulkov
sl: Plošča z napisi
sv: Textpanel
th: แผงคำบรรยาย
tr: Altyazı Paneli
uk: Панель написів
vi: Bảng chú thích
zh_cn: 字幕面板
zh_hk: 字幕面板
zh_tw: 字幕面板

# CUSTOM_PUNCTUATION_GROUPS
source: Custom Groups
ar: مجموعات مخصصة
bg: Персонализирани групи
ca: Grups personalitzats
cs: Vlastní skupiny
da: Specielle grupper
de: Eigene Gruppen
el: Προσαρμοσμένες ομάδες
es: Grupos personalizados
es_us: Grupos personalizados
fi: Muokatut ryhmät
fr: Groupes personnalisés
fr_ca: Groupes personnalisés
he: התאמה אישית של קבוצות
hi: समूहों को कस्टम करें
hr: Vlastite grupe
hu: Egyéni csoportok
id: Grup Khusus
it: Personalizza gruppi
ja: カスタムグループ
kk: Атаулы топтар
ko: 사용자 설정 그룹
lt: Pritaikytos grupės
ms: Kumpulan Tersuai
nl: Aangepaste groepen
no: Tilpassede grupper
pl: Grupy własne
pt_br: Grupos Personalizados
pt_pt: Grupos personalizados
ro: Grupuri personalizate
ru: Собственные группы
sk: Vlastné skupiny
sl: Prilagojene skupine
sv: Anpassade grupper
th: กำหนดกลุ่มเอง
tr: Özel Gruplar
uk: Власні групи
vi: Nhóm tùy chỉnh
zh_cn: 自定义群组
zh_hk: 自訂群組
zh_tw: 自訂群組

# SELECT_ITEM_INSTRUCTION_NO_BULLET
source: Tap once to select an item.
ar: اضغط مرة واحدة لتحديد عنصر.
bg: Докоснете веднъж, за да изберете елемент.
ca: Fes un toc per seleccionar un ítem.
cs: Jedním klepnutím vyberete položku.
da: Tryk en gang for at vælge et emne.
de: Zum Auswählen eines Objekts einmal tippen.
el: Αγγίξτε μία φορά για επιλογή ενός στοιχείου.
es: Toca una vez para seleccionar un ítem.
es_us: Toca una vez para seleccionar un elemento.
fi: Valitse kohde napauttamalla kerran.
fr: Touchez une fois pour sélectionner un élément.
fr_ca: Touchez pour sélectionner un élément.
he: יש להקיש פעם אחת כדי לבחור פריט.
hi: आइटम को चुनने के लिए एक बार टैप करें।
hr: Dodirnite jedanput za odabir stavke.
hu: Koppintson egyszer egy elem kijelöléséhez.
id: Ketuk sekali untuk memilih item.
it: Tocca una volta per selezionare un elemento.
ja: 項目を選択するには1回タップ。
kk: Элементті таңдау үшін бір рет түртіңіз.
ko: 항목을 선택하려면 한 번 탭하십시오.
lt: Vieną kartą bakstelėkite, kad pasirinktumėte elementą.
ms: Ketik sekali untuk memilih item.
nl: Tik eenmaal om een onderdeel te selecteren.
no: Trykk for å markere et objekt.
pl: Stuknij raz, aby zaznaczyć rzecz.
pt_br: Toque uma vez para selecionar um item.
pt_pt: Toque uma vez para selecionar um elemento.
ro: Apăsați o dată pentru a selecta un articol.
ru: Коснитесь для выбора объекта.
sk: Jedným klepnutím vyberiete položku.
sl: Tapnite enkrat za izbiro elementa.
sv: Markera ett objekt med ett tryck.
th: แตะหนึ่งครั้งเพื่อเลือก
tr: Öğeyi seçmek için bir kez dokunun.
uk: Торкніть один раз, щоб вибрати елемент.
vi: Chạm một lần để chọn một mục.
zh_cn: 轻点一下选择项目。
zh_hk: 點一下以選擇項目。
zh_tw: 點一下來選取項目。

# DICTATE_TIMEOUT_MESSAGE
source: Dictation timed out.
ar: انتهت مهلة الإملاء.
bg: Времето за диктовка изтече.
ca: S’ha esgotat el temps de dictat.
cs: Časový limit diktování vypršel.
da: Diktering er udløbet.
de: Zeitüberschreitung bei Diktieren.
el: Έληξε το χρονικό όριο της υπαγόρευσης.
es: Tiempo para el dictado agotado.
es_us: Tiempo de espera agotado para el dictado.
fi: Sanelu aikakatkaistiin.
fr: La dictée a expiré.
fr_ca: La dictée a expiré.
he: תם הזמן הקצוב להכתבה.
hi: डिक्टेशन का टाइमआउट हो गया।
hr: Vrijeme diktata je isteklo.
hu: A Diktálás időkorlátja lejárt.
id: Waktu dikte habis.
it: Il tempo disponibile per la dettatura è scaduto.
ja: 音声入力がタイムアウトになりました。
kk: Мәтінді дауыспен енгізу уақыты аяқталды.
ko: 받아쓰기 시간 초과.
lt: Baigėsi diktavimui skirtas laikas.
ms: Perencanaan tamat masa.
nl: Time-out bij dicteren.
no: Diktering ble tidsavbrutt.
pl: Przekroczenie limitu czasu dyktowania.
pt_br: O tempo para o ditado se esgotou.
pt_pt: Ditado excedeu o tempo limite.
ro: Timpul de așteptare al dictării a expirat.
ru: Время на диктовку истекло.
sk: Časový limit diktovania vypršal.
sl: Časovna omejitev narekovanja je potekla.
sv: Dikteringen nådde en maxtidsgräns.
th: หมดเวลาการป้อนตามคำบอก
tr: Dikte zaman aşımına uğradı.
uk: Час на диктування вийшов.
vi: Đọc chính tả hết thời gian chờ.
zh_cn: 听写超时。
zh_hk: 聽寫逾時。
zh_tw: 聽寫逾時。

# VO_SCREEN_RECOGNITION_DISABLE_APP_ACCESSIBILITY_FOOTER
source: When this is enabled, App Accessibility will be provided exclusively by Screen Recognition.
ar: عند التمكين، سيتم تقديم "تسهيلات استخدام التطبيق" حصريًا من "التعرف على الشاشة".
bg: Когато тази опция е активирана, функцията за улеснен достъп в приложение ще се осигурява единствено от функцията Разпознаване на екрана.
ca: Si aquesta opció està activada, l’accessibilitat de les apps la proporcionarà exclusivament el reconeixement de pantalla.
cs: Když je tato funkce zapnutá, zpřístupnění aplikací je poskytováno výhradně Rozpoznáváním obsahu obrazovky.
da: Når denne funktion er slået til, leveres apptilgængelighed kun gennem Skærmgenkendelse.
de: Bei Aktivierung wird die App-Bedienbarkeit ausschließlich über die Bildschirmerkennung bereitgestellt.
el: Όταν είναι ενεργή αυτή η ρύθμιση, η Προσβασιμότητα εφαρμογών θα παρέχεται αποκλειστικά από την Αναγνώριση οθόνης.
es: Cuando esta opción está activada, la accesibilidad de las apps solo se ofrece mediante el reconocimiento de pantalla.
es_us: Si esto se activa, la accesibilidad de las apps se proporcionará sólo mediante el reconocimiento de pantalla.
fi: Kun tämä on käytössä, apin käyttöapua tarjotaan yksinomaan näytöntunnistuksella.
fr: Lorsque cette fonctionnalité est activée, l’accessibilité des apps est améliorée en utilisant exclusivement la reconnaissance de l’écran.
fr_ca: Lorsque cette option est activée, l’accessibilité des apps sera facilitée uniquement au moyen de la reconnaissance d’écran.
he: כשהגדרה זו מופעלת, הגדרות הנגישות של היישומים ייקבעו רק לפי ״זיהוי מסך״.
hi: इसके सक्षम रहने पर विशिष्ट रूप से स्क्रीन पहचान द्वारा ऐप ऐक्सेसिबिलिटी प्रदान की जाएगी।
hr: Kad je ova opcija omogućena, značajka Pristupačnost aplikacija pružat će se samo putem Prepoznavanja zaslona.
hu: Amikor ez engedélyezve van, az Appok elérhetőségét kizárólag a Képernyőfelismerés fogja biztosítani.
id: Jika ini diaktifkan, Aksesibilitas App akan disediakan secara eksklusif oleh Pengenalan Layar.
it: Quando l’opzione è abilitata, la funzionalità di accessibilità delle app verrà fornita esclusivamente da “Riconoscimento schermo”.
ja: これを有効にすると、アプリのアクセシビリティは画面認識のみで提供されるようになります。
kk: Бұл опция іске қосылған жағдайда, қолданбаға әмбебап қол жеткізу мүмкіндігі тек «Экранды тану» опциясы арқылы қамтамасыз етіледі.
ko: 이 기능을 활성화하면 ‘화면 인식’에 의해 ‘앱 손쉬운 사용’ 기능만 독자적으로 제공됩니다.
lt: Kai ši funkcija įjungta, programos prieinamumą užtikrins tik ekrano atpažinimo funkcija.
ms: Apabila ini didayakan, Kebolehcapaian App akan diberikan secara eksklusif oleh Pengecaman Skrin.
nl: Wanneer dit is ingeschakeld, is apptoegankelijkheid alleen beschikbaar via 'Schermherkenning'.
no: Når innstillingen er på, blir apptilgjengelighet kun gitt av Skjermgjenkjenning.
pl: Gdy ta opcja jest włączona, dostępność w aplikacjach będzie obsługiwana wyłącznie przez funkcję Rozpoznawanie ekranu.
pt_br: Quando esta opção estiver ativada, a Acessibilidade de Apps será fornecida exclusivamente pelo Reconhecimento de Tela.
pt_pt: Quando esta opção está ativa, a informação de acessibilidade é fornecida apenas através do reconhecimento de ecrã.
ro: Când această opțiune este activată, accesibilitatea aplicațiilor va fi furnizată exclusiv de funcționalitatea “Recunoaștere ecran”.
ru: Если включить этот параметр, Универсальный доступ для приложений будет обеспечиваться исключительно функцией «Распознавание экрана».
sk: Keď je táto možnosť zapnutá, sprístupnenie apiek bude poskytovať výhradne Rozpoznávanie obsahu obrazovky.
sl: Če je ta možnost omogočena, bo dostopnost aplikacij zagotovljena izključno s prepoznavanjem zaslona.
sv: När det här alternativet är aktivt tillhandahålls apphjälpmedel endast via Skärmigenkänning.
th: เมื่อเปิดการใช้งานนี้ การช่วยการเข้าถึงแอปจะมีเฉพาะในการเรียนรู้หน้าจอเท่านั้น
tr: Bu etkinleştirildiğinde Uygulama Erişilebilirliği Ekran Tanıma tarafından sağlanır.
uk: Коли ввімкнено, доступність програм забезпечуватиметься виключно через Розпізнавання екрана.
vi: Khi tính năng này được bật, Trợ năng ứng dụng sẽ được cung cấp riêng bởi Nhận dạng màn hình.
zh_cn: 此功能启用后，App辅助功能将只由“屏幕识别”提供。
zh_hk: 啟用此設定後，「App輔助使用」將只會由「螢幕識別」提供。
zh_tw: 啟用此設定後，「App輔助使用」將只由「螢幕辨識」提供。

# vo.gesture.handedness.footer
source: Toggle this setting to swap gestures on your left and right hands, including custom gesture assignments.
ar: يمكنك تبديل هذا الإعداد لمبادلة الإيماءات بين اليد اليمنى واليسرى، بما في ذلك تعيينات الإيماءات المخصصة.
bg: Превключете тази настройка, за да сменяте жестовете на лявата и дясната ръка, включително и да задавате персонализирани жестове.
ca: Activa o desactiva aquesta opció per canviar la mà amb què fas els gestos, inclosos els gestos personalitzats.
cs: Zapnutím této volby zaměníte při gestech levou a pravou ruku. Tato záměna se bude týkat i gest, která jste přiřadili jako vlastní.
da: Brug denne indstilling til at bytte om på bevægelser til højre og venstre hånd, herunder specielle tildelinger af bevægelser.
de: Ändere diese Einstellung, um Gesten zwischen linker und rechter Hand zu tauschen. Dies schließt eigene Gesten-Zuweisungen mit ein.
el: Για εναλλαγή των χειρονομιών μεταξύ του αριστερού και του δεξιού σας χεριού, συμπεριλαμβανομένων των προσαρμοσμένων εκχωρήσεων χειρονομιών, ενεργοποιήστε ή απενεργοποιήστε αυτήν τη ρύθμιση.
es: Activa o desactiva este ajuste para intercambiar los gestos de la mano izquierda y derecha, incluidas las asignaciones personalizadas.
es_us: Activa o desactiva esta configuración para cambiar de mano para gestos, incluidas las asignaciones personalizadas.
fi: Vaihda tällä asetuksella vasemman ja oikean käden eleitä, mukaan lukien muokatut elemääritykset.
fr: Activez ou désactivez ce réglage pour changer la main utilisée pour les gestes, y compris les gestes personnalisés.
fr_ca: Activez ou désactivez ce réglage pour interchanger entre la main gauche et la main droite selon le geste, y compris pour l’assignation de gestes personnalisés.
he: ניתן לעבור בין המצבים של הגדרה זו כדי להחליף את המחוות של יד ימין ויד שמאל, כולל מחוות בהתאמה אישית ששויכו אליהן.
hi: कस्टम जेस्चर असाइनमेंट सहित अपने बाएँ और दाएँ हाथों पर जेस्चर स्वैप करने के लिए यह सेटिंग टॉगल करें।
hr: Prebacite ovu postavku za zamjenu gesti lijeve i desne ruke, uključujući prilagođene dodijeljene geste.
hu: Kapcsolja át ezt a beállítást, ha fel szeretné cserélni a bal és jobb kezének kézmozdulatait, az egyéni kézmozdulat-hozzárendeléseket is beleértve.
id: Ubah pengaturan ini untuk menukar gerakan tangan kiri dan kanan Anda, termasuk penetapan gerakan khusus.
it: Attiva questa impostazione per scambiare i gesti tra la mano destra e quella sinistra, incluse le assegnazioni personalizzate.
ja: この設定を切り替えることで、カスタムのジェスチャ割り当てを含めて、左手と右手のジェスチャを入れ替えることができます。
kk: Сол және оң қолыңыздың қимылдарын, соның ішінде арнаулы қимыл тағайындауларын ауыстыру үшін осы реттеуді ауыстырыңыз.
ko: 사용자 설정 제스처 할당을 포함하여, 왼손 및 오른손의 제스처 간에 전환하려면 이 설정을 토글하십시오.
lt: Perjunkite šį nustatymą, jei norite sukeisti kaire ir dešine rankomis atliekamus gestus, įskaitant pasirinktinai priskirtus gestus.
ms: Togol seting ini untuk menukar gerak isyarat pada tangan kiri dan kanan anda, termasuk tetapan gerak isyarat tersuai.
nl: Schakel deze instelling in of uit om gebaren voor je linker- en rechterhand om te wisselen, waaronder toewijzingen voor aangepaste gebaren.
no: Veksle denne innstillingen for å bytte hvilke bevegelser som utføres med venstre og høyre hånd, inkludert bevegelsene du selv har tilordnet.
pl: Przełącz to ustawienie, aby zamienić gesty wykonywane lewą i prawą ręką, w tym gesty własne.
pt_br: Use este ajuste para alternar as mãos com que você realiza os gestos, incluindo a atribuição de gestos personalizados.
pt_pt: Ativar/desativar esta definição para trocar os gestos da mão esquerda e da mão direita, incluindo gestos personalizados.
ro: Comutați această configurare pentru a schimba gesturile între mâna stângă și dreaptă, inclusiv alocările gesturilor personalizate.
ru: Переключите эту настройку, чтобы поменять местами жесты для левой и правой руки, в том числе настроенные Вами жесты.
sk: Toto nastavenie zapnite, ak chcete vymeniť ruky na zadávanie gest. Vzťahuje sa to aj na vaše vlastné gestá.
sl: Preklopite to nastavitev za zamenjavo kretenj z levo in desno roko, vključno z dodelitvami prilagojenih kretenj.
sv: Ändra den här inställningen om du vill byta gester på vänster och höger hand. Detta inkluderar anpassade gester som lagts till.
th: สลับใช้การตั้งค่านี้เพื่อสลับข้างมือที่ใช้คำสั่งมือระหว่างมือซ้ายหรือมือขวารวมทั้งคำสั่งมือที่กำหนดเองด้วย
tr: Özel hareket atamaları da dahil olmak üzere sol ve sağ elinizdeki hareketleri değiş tokuş etmek için bu ayarı açın veya kapatın.
uk: Увімкніть цей параметр, щоб перемкнути жести між лівою та правою руками, зокрема й власні призначені жести.
vi: Chuyển đổi cài đặt này để hoán đổi các cử chỉ trên bàn tay trái và bàn tay phải của bạn, bao gồm các chỉ định cử chỉ tùy chỉnh.
zh_cn: 切换此设置以交换左右手的手势，包括自定义手势分配。
zh_hk: 切換此設定即可交換左右手的手勢，包括自訂的手勢分配。
zh_tw: 切換此設定來切換左右手手勢，包含指定的自訂手勢。

# LockScreenNotificationsTitle
source: Notifications when Locked
ar: الإشعارات أثناء الإقفال
bg: Известия при Заключен екран
ca: Notificacions amb el dispositiu bloquejat
cs: Oznámení v zamčeném stavu
da: Notifikationer når enheden er låst
de: Mitteilungen bei Sperre
el: Γνωστοποιήσεις όταν είναι κλειδωμένο
es: Notificaciones con el dispositivo bloqueado
es_us: Notificaciones con pantalla bloqueada
fi: Ilmoitukset, kun lukittu
fr: Notifications sur l’écran verrouillé
fr_ca: Notifications sur l’écran verrouillé
he: עדכונים כאשר המכשיר נעול
hi: लॉक होने पर सूचनाएँ
hr: Obavijesti kad je uređaj zaključan
hu: Zárolt állapotban megjelenő értesítések
id: Pemberitahuan saat Dikunci
it: Notifiche se bloccato
ja: ロック時の通知
kk: Құлыпталған кездегі хабарландырулар
ko: 잠금 상태일 때의 알림
lt: Pranešimai, kai užrakinta
ms: Pemberitahuan apabila Dikunci
nl: Meldingen bij vergrendeling
no: Varslinger når låst
pl: Powiadomienia przy blokadzie
pt_br: Notificações quando Bloqueado
pt_pt: Notificações no ecrã bloqueado
ro: Notificări la blocare
ru: Уведомления при заблокированном экране
sk: Hlásenia v zamknutom stave
sl: Obvestila v zaklenjenem stanju
sv: Notiser när skärmen är låst
th: การแจ้งเตือนเมื่อล็อค
tr: Kilitliyken Bildirimler
uk: Сповіщення, коли замкнено
vi: Thông báo khi được khóa
zh_cn: 锁定时通知
zh_hk: 鎖定時通知
zh_tw: 鎖定時通知

# ROUTE_TO_SPEAKER_FOOTER_IPHONE
source: During audio calls, automatically switch to the speaker when not holding your iPhone to your ear.
ar: التبديل إلى السماعة تلقائيًا، خلال المكالمات الصوتية، في حالة عدم رفع الـ iPhone إلى أذنك.
bg: По време на аудио обаждания автоматично превключва на високоговорител, когато не държите iPhone до ухото си.
ca: Durant una trucada d’àudio, canvia automàticament a l’altaveu si no tens l’iPhone a l’orella.
cs: Když při audiohovoru nedržíte iPhone u ucha, zvuk se může automaticky přepnout do reproduktoru.
da: Skift automatisk til højttaler ved opkald med lyd, når du ikke holder din iPhone tæt op til øret.
de: Bei Audioanrufen automatisch zum Lautsprecher wechseln, wenn das iPhone nicht ans Ohr gehalten wird.
el: Κατά τη διάρκεια ηχητικών κλήσεων, θα γίνεται αυτόματα εναλλαγή στο ηχείο όταν δεν κρατάτε το iPhone στο αυτί σας.
es: Durante las llamadas de audio, el altavoz se activa automáticamente cuando no tienes el iPhone cerca del oído.
es_us: Durante las llamadas de audio, se activará automáticamente el altavoz si no sostienes tu iPhone cerca de la oreja.
fi: Vaihda äänipuhelujen aikana automaattisesti kaiuttimeen, kun et pidä iPhonea korvallasi.
fr: Faites basculer automatiquement vos appels audio sur haut-parleur lorsque vous n’avez pas votre iPhone à l’oreille.
fr_ca: Basculez automatiquement la conversation audio sur le haut-parleur lorsque vous ne tenez pas l’iPhone à l’oreille.
he: במהלך שיחות קוליות, ניתן להשתמש ברמקול באופן אוטומטי כאשר ה-iPhone לא נמצא סמוך לאוזן.
hi: ऑडियो कॉल के दौरान आपका iPhone यदि कान के पास न हो, तो ऑटोमैटिकली स्पीकर पर स्विच करें।
hr: Tijekom audio poziva, automatsko prebacivanje zvuka na zvučnik kad ne držite iPhone blizu uha.
hu: Hanghívás közben automatikus átváltás a kihangosítóra, ha az iPhone-t nem tartja a füléhez.
id: Selama panggilan audio, alihkan ke speaker secara otomatis saat tidak memegang iPhone ke telinga Anda.
it: Durante le chiamate audio passa automaticamente alla modalità altoparlante se non tieni iPhone vicino all’orecchio.
ja: 音声通話中、iPhoneを耳に当てていない時は自動的にスピーカーに切り替えます。
kk: Аудио қоңыраулар барысында iPhone құрылғысын құлағыңызға тақап ұстамасаңыз, аудио автоматты түрде динамикке ауысады.
ko: 음성 통화 중에 iPhone을 귀 옆에 들고 있지 않는 경우 스피커로 자동 전환합니다.
lt: Garso skambučių metu automatiškai perjunkite į garsiakalbį, kai nelaikote „iPhone“ prie ausies.
ms: Semasa panggilan audio, tukar kepada speaker secara automatik apabila tidak memegang iPhone anda di telinga.
nl: Schakel tijdens audiogesprekken automatisch over naar de luidspreker als je je iPhone niet bij je oor houdt.
no: Bytt automatisk til høyttalerne under lydsamtaler når du ikke holder iPhonen til øret.
pl: Gdy nie trzymasz iPhone'a przy uchu w trakcie połączenia audio, dźwięk jest automatycznie przełączany na głośnik.
pt_br: Durante as ligações de áudio, alternar automaticamente para o alto-falante quando o iPhone não estiver encostado no ouvido.
pt_pt: Durante as chamadas de áudio, mudar automaticamente para o altifalante quando não tiver o iPhone ao ouvido.
ro: În timpul apelurilor audio, comutați automat la difuzor atunci când nu țineți iPhone‑ul la ureche.
ru: Автоматическое переключение аудиосистемы во время аудиовызовов происходит, когда пользователь не держит iPhone у своего уха.
sk: Ak počas audiohovorov nedržíte iPhone pri uchu, bude zvuk automaticky prepnutý na reproduktor.
sl: Med zvočnimi klici samodejno preklopite na zvočnik, če iPhona ne držite ob ušesu.
sv: Växla automatiskt till högtalaren när du inte håller iPhone mot örat under ljudsamtal.
th: ให้สายโทรแบบเสียงดังออกทางลำโพงตอนที่คุณไม่ได้ถือ iPhone อยู่ใกล้กับหูในระหว่างสนทนา
tr: Sesli aramalar sırasında, iPhone’unuzu kulağınıza tutmadığınız zamanlarda otomatik olarak hoparlörü seçer.
uk: Під час аудіовикликів автоматично переходити на динамік, коли ви не тримаєте свій iPhone біля вуха.
vi: Trong cuộc gọi âm thanh, tự động chuyển sang loa ngoài khi bạn không giữ iPhone ở gần tai.
zh_cn: 音频通话过程中，iPhone未举至耳边时自动切换至扬声器。
zh_hk: 語音通話時，在你沒有拿着iPhone放近耳邊時自動切換至喇叭。
zh_tw: 語音通話期間若未將你的iPhone放到耳邊，自動切換成擴音。

# VoiceOverNotSupportedInLanguageTitle
source: VoiceOver Not Supported
ar: التعليق الصوتي غير مدعوم
bg: VoiceOver не се поддържа
ca: VoiceOver no compatible
cs: VoiceOver není podporován
da: VoiceOver understøttes ikke
de: VoiceOver nicht unterstützt
el: Δεν υποστηρίζεται το VoiceOver
es: VoiceOver no disponible
es_us: VoiceOver no compatible
fi: VoiceOveria ei tueta
fr: VoiceOver non pris en charge
fr_ca: VoiceOver non pris en charge
he: אין תמיכה ב-VoiceOver
hi: VoiceOver समर्थित नहीं है
hr: VoiceOver nije podržan
hu: A VoiceOver nem támogatott
id: VoiceOver Tidak Didukung
it: VoiceOver non supportato
ja: VoiceOverに対応していません
kk: VoiceOver опциясына қолдау көрсетілмеген
ko: VoiceOver가 지원되지 않음
lt: „VoiceOver“ nepalaikoma
ms: VoiceOver Tidak Disokong
nl: VoiceOver niet ondersteund
no: VoiceOver støttes ikke
pl: VoiceOver nieobsługiwany
pt_br: VoiceOver Não Compatível
pt_pt: VoiceOver não suportado
ro: Indisponibilitate VoiceOver
ru: VoiceOver не поддерживается
sk: VoiceOver nie je podporovaný
sl: Funkcija VoiceOver ni podprta
sv: VoiceOver stöds inte
th: ไม่รองรับ VoiceOver
tr: VoiceOver Desteklenmiyor
uk: VoiceOver не підтримується
vi: VoiceOver không được hỗ trợ
zh_cn: 旁白不受支持
zh_hk: 不支援「旁白」功能
zh_tw: 不支援「旁白」功能

source: Haptic Intensity
ar: شدة الحس اللمسي
bg: Интензивност на осезание
ca: Intensitat de vibració
cs: Intenzita haptiky
da: Haptisk intensitet
de: Haptikintensität
el: Ένταση απτικού
es: Intensidad de vibración
es_us: Intensidad de vibración
fi: Tuntopalautteen voimakkuus
fr: Intensité des vibrations
fr_ca: Intensité des vibrations
he: עוצמת הרטט
hi: हैप्टिक तीव्रता
hr: Intenzitet vibracije
hu: Haptikus visszajelzés intenzitása
id: Intensitas Haptik
it: Intensità feedback aptico
ja: 触覚の強さ
kk: Жанасу сигналының қарқындылығы
ko: 햅틱 강도
lt: Haptinis intensyvumas
ms: Keamatan Haptik
nl: Voelbare intensiteit
no: Responsstyrke
pl: Intensywność haptyki
pt_br: Intensidade do Tato
pt_pt: Intensidade háptica
ro: Intensitate răspuns haptic
ru: Интенсивность тактильного сигнала
sk: Intenzita haptiky
sl: Haptična intenzivnost
sv: Haptisk intensitet
th: ความแรงการสั่น
tr: Dokunuş Yoğunluğu
uk: Інтенсивність вібровідгуку
vi: Cường độ cảm ứng
zh_cn: 触感反馈强度
zh_hk: 觸覺回報強度
zh_tw: 觸覺回饋強度

# HAPTICS_ENABLED_ITEM
source: Haptics
ar: الحس اللمسي
bg: Осезания
ca: Vibració
cs: Haptika
da: Haptisk feedback
de: Haptik
el: Απτικά
es: Vibración
es_us: Vibraciones
fi: Tuntopalaute
fr: Vibrations
fr_ca: Vibrations
he: רטט אינטראקטיבי
hi: हैप्टिक
hr: Vibracija
hu: Haptikus jelzések
id: Haptik
it: Feedback aptici
ja: 触覚
kk: Жанасу сигналдары
ko: 햅틱
lt: Haptiniai signalai
ms: Haptik
nl: Voelen
no: Følbar respons
pl: Haptyka
pt_br: Tato
pt_pt: Háptica
ro: Răspuns haptic
ru: Тактильные сигналы
sk: Haptika
sl: Haptika
sv: Haptik
th: การสั่น
tr: Dokunuşlar
uk: Вібровідгуки
vi: Cảm ứng
zh_cn: 触感反馈
zh_hk: 觸覺回報
zh_tw: 觸覺回饋
